{
	"conferences" : [
		{
			"edition":"1", 
			"date":"Junho 09",
			"title":"Economia da Cultura: Festas populares e indústria do entretenimento",
			"description":"A conferência visa abordar a emergência da lógica e práticas típicas do campo da economia que têm garantido aos setores culturais mais tradicionais a condição de grandes mercados. A palestra abordará setores de manifestações culturais no sentido amplo, como festas populares e a história do desenvolvimento do mercado de televisão no Brasil.",
			"panelists":[
				{
					"1": [
						{
							"name":"Paulo Miguez",
							"filiation":"Universidade Federal da Bahia",
							"picture":"teste"
						}
					],
					"2": [
						{
							"name":"Fábio Sá Earp",
							"filiation":"Universidade Federal do Rio de Janeiro",
							"picture":"teste"
						}
					]
				}
			],
			"path":"M0 100 C 20 0 50 0 100 100 Z",
			"color-1":"#dd442a",
			"color-2":"#f97f3d"
		},
		{
			"edition":"2", 
			"date":"Julho 20",
			"title":"Economia colaborativa: criatividade e o futuro do trabalho",
			"description":"No centro das mudanças empreendidas pela chamada “nova economia” estão a economia colaborativa, as tecnologias da informação e as novas formas de trabalho. Assim, a conferência debaterá as novas condições de produção e circulação de bens culturais e criativos na sociedade contemporânea a partir dos dispositivos digitais e em rede, compreendendo a centralidade assumida pelas tecnologias na superação de modelos assimétricos de difusão.",
			"path":"M0 0 C 50 100 80 100 100 0 Z",
			"color-1":"#dd442a",
			"color-2":"#f97f3d"
		},
		{
			"edition":"3", 
			"date":"Agosto 08",
			"title":"Políticas Culturais: Reflexões Contemporâneas",
			"description":"Os conferencistas debaterão o contexto de políticas culturais e seus impactos sobre as realidades culturais locais a partir de um olhar das esferas pública e privada. A atividade apresentará discussões contemporâneas sobre a construção de políticas públicas de cultura a fim de traçar um panorama histórico do papel do Estado e da iniciativa privada nesse processo de diálogo com as questões da participação social, da cidadania e da diversidade cultural.",
			"path":"M0 100 C40 0 60 0 100 100 Z",
			"color-1":"#3c7c3c",
			"color-2":"#50b858"
		},
		{
			"edition":"4", 
			"date":"Setembro 13",
			"title":"Economia da Música e do Audiovisual: uma visão do mercado a partir de realizadores",
			"description":"A conferência irá abordar os setores do cinema e da música a partir da visão dos realizadores. Os convidados apresentarão um panorama do setor musical e audiovisual no Brasil, bem como os principais entraves e vantagens para a produção cultural contemporânea.",
			"path":"M0 0 C 40 100 60 100 100 0 Z",
			"color-1":"#3c7c3c",
			"color-2":"#50b858"
		},
		{
			"edition":"5", 
			"date":"Outubro 24 ou 25",
			"title":"A Cultura na Era Global",
			"description":"A conferência visa abordar a emergência da lógica e práticas típicas do campo da economia que têm garantido aos setores culturais mais tradicionais a condição de grandes mercados. A palestra abordará setores de manifestações culturais no sentido amplo, como festas populares e a história do desenvolvimento do mercado de televisão no Brasil.",
			"path":"M0 100 C 20 0 50 0 100 100 Z",
			"color-1":"#175b66",
			"color-2":"#1f747f"
		},
		{
			"edition":"6", 
			"date":"Novembro",
			"title":"Economia Criativa e comércio internacional: novos modelos de negócios",
			"description":"A conferência visa proporcionar um debate sobre os fluxos comerciais internacionais de bens e serviços oriundos das indústrias criativas, bem como os modelos de negócios associados a estes movimentos de internacionalização. De forma comparativa Brasil-França, serão apresentados estudos e indicadores que avaliam os impactos econômicos produzidos pelo comércio internacional pelas indústrias criativas.",
			"path":"M0 0 C 50 100 80 100 100 0 Z",
			"color-1":"#175b66",
			"color-2":"#1f747f"
		}
	]
}