{
	"conferences" : [
		{
			"edition":"1", 
			"date":"June 09",
			"title":"Cultural economics: popular festivities and entertainment industry",
			"description":"The conference aims to focus on the advent of the typical economic practices and logics that have guaranteed a status of large markets to the traditional cultural sectors. The lecture will cover the sectors of cultural manifestations in the wide sense, such as popular festivities, and the history of the television market in Brazil.",
			"panelists":[
				{
					"1": [
						{
							"name":"Paulo Miguez",
							"filiation":"Universidade Federal da Bahia",
							"picture":"teste"
						}
					],
					"2": [
						{
							"name":"Fábio Sá Earp",
							"filiation":"Universidade Federal do Rio de Janeiro",
							"picture":"teste"
						}
					]
				}
			],
			"path":"M0 100 C 20 0 50 0 100 100 Z",
			"color-1":"#e3a119",
			"color-2":"#ffd845"
		},
		{
			"edition":"2", 
			"date":"July 20",
			"title":"Collaborative economy: creativity and the future of labor",
			"description":"Collaborative economy, technologies of information, and new forms of labor are in the center of the changes made by the “new economy”. Therefore, the conference will debate the new conditions of production and circulation of cultural and creative goods in contemporary society, after the advent of digital and web gadgets, involving the centrality of the technologies in the overcoming of asymmetric models of diffusion.",
			"path":"M0 0 C 50 100 80 100 100 0 Z",
			"color-1":"#e3a119",
			"color-2":"#ffd845"
		},
		{
			"edition":"3", 
			"date":"August 08",
			"title":"Cultural policy: contemporary reflections",
			"description":"The lecturers will debate the context of cultural policy and its impact on local cultural backgrounds, from a public and private spheres’ perspective. The speech will present contemporary discussions about the construction of cultural public policy, in order to set the historic outlook of the role of the State and the role of the private sector in this process, which interchanges with social participation, citizenship, and cultural diversity.",
			"path":"M0 100 C40 0 60 0 100 100 Z",
			"color-1":"#3c7c3c",
			"color-2":"#50b858"
		},
		{
			"edition":"4", 
			"date":"September 13",
			"title":"Musical and audiovisual economy: a glance at the market from the makers’ perspective",
			"description":"The conference will discuss the cinema and music sectors, from the music and movie makers’ point of view. The lecturers will present the panorama of the audiovisual and musical sectors in Brazil, as well as the main obstacles and advantages for the contemporary cultural production.",
			"path":"M0 0 C 40 100 60 100 100 0 Z",
			"color-1":"#3c7c3c",
			"color-2":"#50b858"
		},
		{
			"edition":"5", 
			"date":"Outubro 24 ou 25",
			"title":"A Cultura na Era Global",
			"description":"A conferência visa abordar a emergência da lógica e práticas típicas do campo da economia que têm garantido aos setores culturais mais tradicionais a condição de grandes mercados. A palestra abordará setores de manifestações culturais no sentido amplo, como festas populares e a história do desenvolvimento do mercado de televisão no Brasil.",
			"path":"M0 100 C 20 0 50 0 100 100 Z",
			"color-1":"#4d5995",
			"color-2":"#5c6bc0"
		},
		{
			"edition":"6", 
			"date":"Novembro",
			"title":"Economia Criativa e comércio internacional: novos modelos de negócios",
			"description":"A conferência visa proporcionar um debate sobre os fluxos comerciais internacionais de bens e serviços oriundos das indústrias criativas, bem como os modelos de negócios associados a estes movimentos de internacionalização. De forma comparativa Brasil-França, serão apresentados estudos e indicadores que avaliam os impactos econômicos produzidos pelo comércio internacional pelas indústrias criativas.",
			"path":"M0 0 C 50 100 80 100 100 0 Z",
			"color-1":"#4d5995",
			"color-2":"#5c6bc0"
		}
	]
}